var qustion = [  
   {  
      "title":"第一次見到對方的感覺？",
      "female":"看起來很可愛，嘴巴總是笑笑的感覺很好相處。講話總是很有自信，有一陣子都喊他小臭屁",
      "male": "看起來很漂亮，講話很聰明，一進公司受到很多追求的感覺。但是聊起天來還滿好笑的，哈哈"
   },
   {  
      "title":"在一起的契機是？",
      "female":"一開始後知後覺，覺得這個人怎麼這麼愛找我吃飯。直到Tim告白，才發現啊！原來他在追求我呀！",
      "male": "對於正妹當然要心機的追求呀！一開始就猛邀約，慢慢習慣成自然，水到渠成！Happy!Yo!!!!"
   },
   {  
      "title":"彼此對求婚的感覺？",
      "female":"十分驚訝！！嚇死我了！！上一刻還在吵架下一刻這個人就拿戒指求婚，心理一直想這人到底在搞甚麼鬼啦！！",
      "male": "去泰國前，找遍金飾店，選好喜歡的鑽石，想好所有的台詞，結果一到渡假飯店看到漂亮的妳，台詞都忘光了，只記得拿出鑽石求婚啦！！＞＜"
   },
   {  
      "title":"對婚後的期許？",
      "female":"婚後的挑戰很多，希望我們可以努力克服，Tim好好聽話，開心的過每一天。",
      "male": "雖然兩人一起生活會遇到許多衝突，但是我們的甜蜜肯定大於遇到的煩惱，肯定就是一對甜蜜的小夫妻啦！！"
   }
]